const DASHBOARD_DATA = {
  "projects": [
    {
      "name": "(주)삼안 2026년 경영기획서"
    },
    {
      "name": "AI"
    },
    {
      "name": "AI시티 혁신기술 발굴사업(삼안)"
    },
    {
      "name": "Domainer"
    },
    {
      "name": "EG-BIM Drawer"
    },
    {
      "name": "ERP: 바론"
    },
    {
      "name": "ERP: 한맥"
    },
    {
      "name": "GAIA"
    },
    {
      "name": "KNGIL"
    },
    {
      "name": "TOVA"
    },
    {
      "name": "가족사 보고서 템플릿 제작_PQ"
    },
    {
      "name": "경부선 노량진-평택구간 작업자"
    },
    {
      "name": "경부선 평택-직지사구간 작업자"
    },
    {
      "name": "경영기획/전략"
    },
    {
      "name": "공통"
    },
    {
      "name": "과천 신규사업지구 기본구상"
    },
    {
      "name": "바론 SW 포탈"
    },
    {
      "name": "사전기획(기술기획)"
    },
    {
      "name": "사전기획(사내디자인)"
    },
    {
      "name": "서산~명천 도로건설공사 기본"
    },
    {
      "name": "운영지원(총무)"
    },
    {
      "name": "청용천교 업무지원"
    },
    {
      "name": "한맥가족 배움터"
    },
    {
      "name": "휴가"
    }
  ],
  "tasks": [
    {
      "date": "2026-02-02",
      "content": "바론 홈페이지 \"홍보센터\" 퍼블리싱 - 뉴스 (50%) - 뉴스 보기 (완료) - CI (완료) - 브로슈어 (완료)",
      "project_name": "운영지원(총무)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-02-02",
      "content": "통합로그인 수정사항 반영",
      "project_name": "KNGIL",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-02-03",
      "content": "바론 홈페이지 퍼블리싱 완료 - 뉴스 메인 완료",
      "project_name": "운영지원(총무)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 5.5
    },
    {
      "date": "2026-02-03",
      "content": "기획회의",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 2.5
    },
    {
      "date": "2026-02-04",
      "content": "바론 홈페이지 홍보센터 반응형 - 뉴스 완료 - 브로슈어 완료 - CI 작업중",
      "project_name": "운영지원(총무)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-02-04",
      "content": "수정사항 반영및 서비스 바로가기 버튼 추가",
      "project_name": "KNGIL",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-02-05",
      "content": "기획내용 확인및 아이디어 도출",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 6.5
    },
    {
      "date": "2026-02-05",
      "content": "아이콘 및 버튼 수정",
      "project_name": "KNGIL",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-02-06",
      "content": "도메이너 기획 회의및 로고 디자인",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 6.0
    },
    {
      "date": "2026-02-06",
      "content": "큰길 메인 \"k\" 이미지수정",
      "project_name": "KNGIL",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-02-09",
      "content": "도메이너 로고 디자인",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-02-10",
      "content": "도메이너 로고디자인 및 프로젝트관리 내용확인 시안작업",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-02-11",
      "content": "도메이너 보상관리 기획내용확인및 시안구상",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-16",
      "content": "[2026년 AI시티 혁신기술 발굴사업] - 신규 템플릿 시안 2개안 제작 (표지, 목차, 간지, 내지) - 1안 : 연한블루톤 - 2안 : 실물사진 및 진한블루톤",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-02-12",
      "content": "마이클래스 모바일 화면 디자인 시안작업",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-17",
      "content": "[2026년 AI시티 혁신기술 발굴사업] - 템플릿 AI파일 → PPT파일제작 - 1안/2안 PPT 파일 제작 완료",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-02-13",
      "content": "연차(배우자의라식수술로인한보호자역할)",
      "project_name": "휴가",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-02-19",
      "content": "연차(임시로지정한날짜를변경)",
      "project_name": "휴가",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-02-20",
      "content": "배움터 마이클래스 모바일 화면 디자인 시안작업 - 학습하기 수정사항 반영 - 목표설정하기 모바일 디자인 완료 - 학습완료 모바일 디자인 완료 - 추천목표설정 모바일 디자인 완료 - 추가목표설정 후 학습 디자인 진행중",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-02-20",
      "content": "보상관리 화면 레이아웃 구상",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-02-23",
      "content": "배움터 마이클래스 모바일화 반응형 진행",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-02-24",
      "content": "배움터 마이클래스 모바일 화면 디자인 시안작업 - 마이클래스 각페이지 수정사항반영",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 5.0
    },
    {
      "date": "2026-02-24",
      "content": "메뉴 디자인 스타일 작업",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-02-25",
      "content": "도메이너 메뉴 스타일 시안 작업",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 9.08
    },
    {
      "date": "2026-02-25",
      "content": "디자인 기획팀 회의",
      "project_name": "공통",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-02-26",
      "content": "도메이너 메뉴 스타일 시안 작업 ( 90%완료)",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.5
    },
    {
      "date": "2026-02-26",
      "content": "바론 홈페이지에 영문 브로슈어 업데이트",
      "project_name": "운영지원(총무)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-02-27",
      "content": "- 메뉴 스타일 디자인 완성 (1시간) - 도메이너 조사·협의 관리 페이지 작업시작(30%)",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 6.0
    },
    {
      "date": "2026-02-27",
      "content": "수행가능한 공모전및 입찰 목록 써치",
      "project_name": "운영지원(총무)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-23",
      "content": "(~03/30) AI시티 혁신기술 발굴사업 삽도작업 (~03/25) 1차 삽도 작업 진행",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-03",
      "content": "배움터 모바일 온보딩 퍼즐 수정 작업 배움터 모바일 법정교육 작업 배움터 마이클래스 PC 페이지 작업 중",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "-검색 페이지 모바일 화면 디자인 피드백이후 검색->검색결과 화면 레퍼런스 조사 -배움터 모바일 버전 화면 추가 및 정리 온보딩 퍼즐 단계별 화면, 법정의무교육 완료 화면. -리더십 pc화면 시안 디자인",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-23",
      "content": "한글 제안서 삽도 디자인 작업진행(15%) -공유용 페이지 네이션 작업 -기술 실증 개념도 파트 삽도진행",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-23",
      "content": "AI시티 혁신기술 발굴사업 제안서 삽도작업",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-03",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 - (~02/27)내지 원고 작업 5장 표 작업 진행중 : 97장 중 32장 작업 완료 - (~02/26)내지 원고 작업 3.4 그래프 작업완료 : 삼안, 물환경, 수자원, 국토, 철도, 도로, 플랜트, 건설사업본부 - (~02/23) 내지 원고작업 3.3 그래프 완료 - 표지 시안 2차 수정작업 완료 - 내지 시안 3차 수정작업 완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "영상 AI테스트 - 서산명천 (QGIS만 사용해서 드론정보, 건물정보 불러오기, 다른 영상으로 테스트)",
      "project_name": "AI",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "연차(개인사유)",
      "project_name": "휴가",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "삼안 경영계획서 편집디자인",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-23",
      "content": "(~3.30)정성제안서 삽도 편집디자인 진행10%",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "연차(개인사유)",
      "project_name": "휴가",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "연차(자녀어린이집입학으로인한연차변경)",
      "project_name": "휴가",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "큰길 - 서식 디자인 디벨롭 건 : 1. 표 유형별 정의, 위계별 디자인가이드 작업중, 참고할수있는 레퍼런스 조사 병행,2. 디자인 개선 테스트관련, 엑셀에 직접 디자인 내용 반영 3. 기타 페이지별 추가 기획안 별도 작성중 (지진, 풍수해, 인구 페이지 작성)",
      "project_name": "KNGIL",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "-\"민원관리\" 페이지 : 기획안 확인 및 아이디어 -\"로그인\"페이지 : 메인 비주얼 이미지 수정 -버튼 UI 디자인 시안 -토글 UI 디자인 시안",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-24",
      "content": "(~03/30) AI시티 혁신기술 발굴사업 삽도작업 (~03/25) 1차 삽도 작업 진행 : AI 활용하여 이미지, 삽도 내지 작업진행",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-04",
      "content": "배움터 마이페이지 수정 사항 작업중 (50%) 배움터 마이클래스 PC 페이지 작업중 (50%)",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-04",
      "content": "도메이너 로그인 페이지 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-04",
      "content": "-배움터 마이페이지 모바일 화면 디자인 (아코디언 버전, 학습시간 팝업) -리더십 페이지 PC화면 디자인 (메인 배너, 탭 디자인 완료)",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-24",
      "content": "한글 제안서 삽도 디자인 작업진행(15%)+(금일45%) =(누적60%) -도입부 삽도 작업 -2장 삽도작업 진행 (ai 활용 이미지)",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-24",
      "content": "AI시티 혁신기술 발굴사업 제안서 삽도작업 진행중 - 반복 페이지 동일 작업 및 리사이징 - 삽도 제작페이지 ai 활용하여 제작",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-04",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 - (~02/27)내지 원고 작업 5장 표 작업 진행중 : 97장 중 53장 작업 완료 - (~02/26)내지 원고 작업 3.4 그래프 작업완료 : 삼안, 물환경, 수자원, 국토, 철도, 도로, 플랜트, 건설사업본부 - (~02/23) 내지 원고작업 3.3 그래프 완료 - 표지 시안 2차 수정작업 완료 - 내지 시안 3차 수정작업 완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-04",
      "content": "영상 AI테스트 - 서산명천 (QGIS만 사용해서 드론정보, 건물정보 불러오기, 다른 영상으로 테스트)",
      "project_name": "AI",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-24",
      "content": "AI시티 혁신기술 발굴사업 (~3.30)정성제안서 삽도 편집디자인 진행30% ,3,24 1차완료 예정,",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-04",
      "content": "2026 삼안 경영기획서 5장 작업(진행15%)+(금일40%)=(누적55%) -5장 (5.6 / 5.4 파트) 내지 편집작업 진행중",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-25",
      "content": "(~03/30) AI시티 혁신기술 발굴사업 삽도작업 (~03/25) 1차 삽도 작업 진행 : AI 특유의 스타일을 탈피하고자 일관성 있는 그래픽 스타일 생성하기 위해 AI 활용하여 이미지, 삽도 내지 작업진행",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-04",
      "content": "삼안 2026년 경영계획서 5.5장 내지 작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-04",
      "content": "삼안 2026년 경영계획서 5.5장 표 작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-04",
      "content": "삼안 2026년 경영계획서 5.5장 전체 레이아웃 통일",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-04",
      "content": "삼안 2026년 경영계획서 위계 디자인 작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-04",
      "content": "조사 협의 관리 페이지 디자인 완료및 시안 전달 보상현황 레이아웃 구상및 아이디어 도출",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-04",
      "content": "알림툴팁 디자인 추가",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-04",
      "content": "큰길개선작업 1.엑셀→ PDF 변환 시 보여지는 디자인 오류에 대한 개선 및 샘플링 작업 1차 완료 (레퍼런스 표 서식, 고정문구 서식디자인) 내부검토 후 추가 디벨롭 예정 2. 보고서 내 범례 유형정의 및 가이드화 작업, 엑셀에 직접 테스트+개선점 모색, 지도와 연관된 범례디자인 관련 레퍼런스 조사작업 동시 진행.",
      "project_name": "KNGIL",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-04",
      "content": "-\"보상기준절차\" 페이지 : 디자인 시안 -탭 UI 디자인 시안",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-25",
      "content": "한글 제안서 삽도 디자인 작업진행(15%)+(금일70%) =(누적85%) -도입부 삽도 수정(AI변환 이미지 내지와 통일성 있게 수정) -2장, 3장 삽도작업 진행 (ai 이미지 통일성 있게 수정 및 내용 정리)",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-05",
      "content": "배움터 마이페이지 수정 사항 작업중 (70%) 배움터 마이클래스 PC 페이지 작업중 (80%)",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-05",
      "content": "배움터 리더십, 인사이트 화면 디자인 -인사이트, 리더십 메인 배너 제작, 탭 디자인 통일 작업 -인사이트, 리더십 모바일 화면 바레이션",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-05",
      "content": "큰길 오픈 포스터 디자인 (ev용 바레이션, qr코드 변환)",
      "project_name": "KNGIL",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-25",
      "content": "한글 삽도작업 진행 5건",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-25",
      "content": "AI시티 혁신기술 발굴사업 제안서 삽도작업 진행중 - 반복 페이지 동일 작업 및 리사이징 - 삽도 제작페이지 ai 활용하여 제작",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-05",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 - (~03/06) 3장, 5장, 6장 취합 후 오탈자 검사 진행 예정 - (~02/27)내지 원고 작업 5장 표 작업 1차 작업 완료 - (~02/26)내지 원고 작업 3.4 그래프 작업완료 : 삼안, 물환경, 수자원, 국토, 철도, 도로, 플랜트, 건설사업본부 - (~02/23) 내지 원고작업 3.3 그래프 완료 - 표지 시안 2차 수정작업 완료 - 내지 시안 3차 수정작업 완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-05",
      "content": "영상 AI테스트 - 서산명천 (QGIS만 사용해서 드론정보, 건물정보 불러오기, 다른 영상으로 테스트 완료)",
      "project_name": "AI",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-25",
      "content": "AI로 생성된 이미지가 일관된 결과로 이어질 수 있도록, 스타일과 프롬프트를 기준화하여 시스템화 작업",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-05",
      "content": "2026 삼안 경영기획서 5장 작업(진행15%)+(금일70%)=(누적85%) -5장 내지 추가 작업 진행 -1차 취합파일 검토 및 수정진행",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-25",
      "content": "AI시티 혁신기술 발굴사업 (~3.30)정성제안서 삽도 편집디자인 진행 50% 1차완료분 기획팀 피그마에 전달",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-05",
      "content": "삼안 2026년 경영계획서 원고와 비교하며 전체 오탈자 검수",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-05",
      "content": "삼안 2026년 경영계획서 전체 내지 레이아웃 통일작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-05",
      "content": "삼안 2026년 경영계획서 전체 오탈자 검수",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-05",
      "content": "ㅁ 도메이너 - 조사 협의 관리 뷰&수정 페이지 수정사항 반영 - 민원 관리 수정 페이지 레이아웃 구성",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "(~03/30) AI시티 혁신기술 발굴사업 삽도작업 (~03/25) 1차 삽도 작업 진행 : AI 특유의 스타일을 탈피하고자 일관성 있는 그래픽 스타일 생성하기 위해 AI 활용하여 이미지, 삽도 내지 작업진행",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-05",
      "content": "큰길 - 개선작업 : 1. 표 유형별 디자인 적용 작업 계속 진행중.",
      "project_name": "KNGIL",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-05",
      "content": "-\"사업정보관리\" 페이지 : 편집모드 디자인 수정 -\"민원관리\" 페이지 : 탭 ui 디자인",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "한글 제안서 삽도 디자인 작업진행(15%)+(금일85%) =(누적100%) -2장, 3장 삽도작업 진행 (ai 이미지 통일성 있게 수정 및 내용 정리)",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-06",
      "content": "도메이너 프로젝트 관리 페이지 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-06",
      "content": "-인사이트, 리더십 모바일 화면 피드백 반영 수정 작업 -마이페이지 모바일 피드백 반영 수정작업 -마이클래스 학습완료 책장 후광 효과 시안 작업",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "피그마 삽도작업 수정 진행",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-06",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 ★ (~03/06) 3장, 5장, 6장 취합 후 오탈자 검사 진행 3장, 5장, 6장 수정사항 반영완료 - (~02/27)내지 원고 작업 5장 표 작업 1차 작업 완료 - (~02/26)내지 원고 작업 3.4 그래프 작업완료 : 삼안, 물환경, 수자원, 국토, 철도, 도로, 플랜트, 건설사업본부 - (~02/23) 내지 원고작업 3.3 그래프 완료 - 표지 시안 2차 수정작업 완료 - 내지 시안 3차 수정작업 완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-06",
      "content": "영상 AI테스트 - 서산명천 (QGIS만 사용해서 드론정보, 건물정보 불러오기, 다른 영상으로 테스트 완료)",
      "project_name": "KNGIL",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "AI시티 혁신기술 발굴사업 제안서 삽도작업 진행중 - 피드백 반영 및 디자인 디벨롭 - 새로운 삽도 디자인 추가작업",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-26",
      "content": "AI시티 혁신기술 발굴사업 (~3.30) 삽도 1차완료 및 기획팀 검토의견 반영작업",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-06",
      "content": "2026 삼안 경영기획서 6장 추가원고 작업(진행 50%) -5장 5.6 / 5.7 파트 정리 완료 -6장 추가페이지 및 그래프 수정사항 반영",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-27",
      "content": "(~03/30) AI시티 혁신기술 발굴사업 삽도작업 (~03/25) 1차 삽도 작업 진행 : AI 특유의 스타일을 탈피하고자 일관성 있는 그래픽 스타일 생성하기 위해 AI 활용하여 이미지, 삽도 내지 작업진행",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-06",
      "content": "[KNGIL 전체 작업자 세미나 참석] 맨먼스, 총괄 관리자 선임 관련 회의 진행",
      "project_name": "공통",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-27",
      "content": "한글 제안서 삽도 디자인 작업진행 -1장 /3장 추가 수정 삽도 진행 이미지 합성 및 삽도 수정",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-06",
      "content": "삼안 2026년 경영계획서 원고와 비교하며 전체 오탈자 검수",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-06",
      "content": "삼안 2026년 경영계획서 5장 전체 레이아웃 검수",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-06",
      "content": "삼안 2026년 경영계획서 6장 원고와 도표 비교",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-06",
      "content": "도메이너 디자인 작업 - 조사협의관리 뷰어 페이지 디자인 완료 - 조사협의관리 절차 입력페이지 수정사항 반영 완료 - 메뉴 아이콘 수정 (보상기준절치 / 프로젝트 관리)",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 10.08
    },
    {
      "date": "2026-03-06",
      "content": "연차",
      "project_name": "휴가",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-06",
      "content": "-\"사업정보관리\" 페이지 : 뷰어모드 디자인 시안 -\"사업정보관리\" 페이지 : 편집모드 디자인 수정 -\"민원관리\" 페이지 : 탭 ui 디자인",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-27",
      "content": "삽도 수정사항 반영 및 삽도작업을 위한 AI 생성/시차:개인사유(17시~18시)[1H]",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-09",
      "content": "도메이너 프로젝트 관리 페이지 수정 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-09",
      "content": "배움터 마이클래스 모달 팝업 수정 및 리더십 PC 페이지 작업 중",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-09",
      "content": "큰길 수정 요청 사항 반영",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-09",
      "content": "-마이페이지, 리더십, 인사이트 모바일 페이지 피드백 반영 수정(1차 완료) -마이클래스 책장 후광 효과 퍼블리싱 확인후 시안 수정 -마이클래스 기획 번경 반영한 1~4분기 탭, 플로팅 버튼 시안 작업",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-09",
      "content": "기획서 수정 반영 메인 영상 PSD파일 수정, 이미지 리사이즈 작업",
      "project_name": "KNGIL",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-27",
      "content": "AI시티 혁신기술 발굴사업 제안서 삽도작업 진행중 - 피드백 반영 및 디자인 디벨롭 - 새로운 삽도 디자인 추가작업",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-09",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 ★ (~03/9) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업진행 - (~03/06) 3장, 5장, 6장 취합 후 오탈자 검사 진행 3장, 5장, 6장 수정사항 반영완료 - (~02/27)내지 원고 작업 5장 표 작업 1차 작업 완료 - (~02/26)내지 원고 작업 3.4 그래프 작업완료 : 삼안, 물환경, 수자원, 국토, 철도, 도로, 플랜트, 건설사업본부 - (~02/23) 내지 원고작업 3.3 그래프 완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-27",
      "content": "AI시티 혁신기술 발굴사업 (~3.30) 기획팀 검토의견 반영작업",
      "project_name": "AI시티 혁신기술 발굴사업(삼안)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-09",
      "content": "영상 AI테스트 - 서산명천 (1구간 구로-가산디지털단지 영상 테스트 완료, 테그 배경 길이 조절에 용이한 3분할 기능 추가)",
      "project_name": "AI",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-02-11",
      "content": "profilesweep 팝업 디자인",
      "project_name": "EG-BIM Drawer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-02-12",
      "content": "PROFILESWEEP 팝업 수정사항 반영",
      "project_name": "EG-BIM Drawer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-09",
      "content": "2026 삼안 경영기획서 6장 완료(진행 50%) +(금일50%) = 누적 100% 2026 삼안 경영기획서 3장 추가원고 작업(진행 35%) -3장 3.5-3.6 추가 파트 작업 진행 -3장 3.4 그래프 작업 -",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-09",
      "content": "[바론컨설턴트] 산업의 역군 기업 정보 등록용 SW 썸네일 시안 작업 (5건)",
      "project_name": "운영지원(총무)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-09",
      "content": "[i-PipeS 엑스배너 제작] - i-PipeS 홍보용 엑스배너 제작 업무 진행 -납기 대응을 위한 빠른 인쇄 가능 업체 리서치 및 비교 검토 -배너 디자인 구성 및 시안 제작 진행",
      "project_name": "운영지원(총무)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-09",
      "content": "[AI시티 혁신기술 발굴사업] 입찰제안서 정리",
      "project_name": "AI",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-09",
      "content": "삼안 2026년 경영계획서 2장 신규 페이지 작업 진행중(50%~)",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-09",
      "content": "삼안 2026년 경영계획서 1장 신규 페이지 작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-09",
      "content": "삼안 2026년 경영계획서 2장 신규 페이지 작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-09",
      "content": "ㅁ 도메이너 디자인 - 민원 관리 리스트 레이아웃 구상 - 민원 관리 전체 페이지 내용 정리 - 버튼및 드롭박스 등 에셋 이미지 스타일 정리",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-17",
      "content": "메인 인트로 애니메이션 효과 수정",
      "project_name": "EG-BIM Drawer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-09",
      "content": "-영상 위치 태그 디자인",
      "project_name": "서산~명천 도로건설공사 기본",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-09",
      "content": "-홈페이지 상세페이지 : 텍스트 및 이미지 수정",
      "project_name": "KNGIL",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-12",
      "content": "2026 삼안 경영기획서 3차 추가 원고 반영작업 (50%) -4장 추가 원고 작업진행 -간지용 컨셉이미지 작업(3~4장)",
      "project_name": "가족사 보고서 템플릿 제작_PQ",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-10",
      "content": "배움터 학습 목표 페이지 작업",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-10",
      "content": "이미지 슬라이드 전환 효과 수정 외",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-10",
      "content": "-마이페이지 탭 디자인 수정 -마이클래스 앵커 링크 메뉴 디자인 -마이클래스 학습하기 책장 후광 효과 퍼블리싱 확인후 수정",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-10",
      "content": "큰길 기획3차 검토 내용 모바일 화면 반영",
      "project_name": "KNGIL",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-10",
      "content": "도메이너 보상기준 절차-보상기본사항 작업",
      "project_name": "Domainer",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-13",
      "content": "2026 삼안 경영기획서 3차 추가 원고 반영작업 (금일50%)+(누적30%)=(80%) -페이지 전체 취합정 교정 및 삽도 수정",
      "project_name": "가족사 보고서 템플릿 제작_PQ",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-10",
      "content": "큰길 영상 K,G 이미지 수정 작업. 전달 완료",
      "project_name": "KNGIL",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-16",
      "content": "바론브로슈어, 영업용 리플렛 : KNGIL 이미지 교체, 내용 수정작업",
      "project_name": "가족사 보고서 템플릿 제작_PQ",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-10",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 ★ (~03/10) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업완료 - (~03/06) 3장, 5장, 6장 취합 후 오탈자 검사 진행 3장, 5장, 6장 수정사항 반영완료 - (~02/27)내지 원고 작업 5장 표 작업 1차 작업 완료 - (~02/26)내지 원고 작업 3.4 그래프 작업완료 : 삼안, 물환경, 수자원, 국토, 철도, 도로, 플랜트, 건설사업본부 - (~02/23) 내지 원고작업 3.3 그래프 완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-17",
      "content": "2026 삼안 경영기획서 최종 인쇄전 검수 (금일50%) -페이지 전체 취합정 교정 및 삽도 수정 -4차 추가 원고 내지 작업진행",
      "project_name": "가족사 보고서 템플릿 제작_PQ",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-18",
      "content": "2026 삼안 경영기획서 최종 인쇄전 검수 (업무50%)+(금일40%)=(누적90%) -4차 최종본 반영 및 수정안 작업 (6장 추가 페이지) -마지막 피드백 사항 확인 및 작성",
      "project_name": "가족사 보고서 템플릿 제작_PQ",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-05",
      "content": "~3.10 [경부선]영상 삽입용 노선도 디자인 작업",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-09",
      "content": "~3.10 [경부선]영상 내 노선도 디자인 : 1차작업 완료 및 피드백에 따른 디자인 개선작업. 2. 개선작업을 위한 표현효과, 레퍼런스요소 등 리서치 진행, 3. 총 2type 디자인 작업 진행 (10일_ 2차작업 완료 및 피드백에 따른 수정사항 진행 예정)",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-10",
      "content": "2026 삼안 경영기획서 3장 추가원고 작업(진행 35%)+(금일 50%)= (누적 80%) -3장 3.5-3.6 추가 파트 작업 진행 -3장 3.4 그래프 작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-10",
      "content": "~3.10 [경부선]노선도디자인 : 수정된 기획내용에 따라 디자인 변경작업 진행, 변경디자인 1차완료 및 팀장님 검토의견 반영작업 진행. 1차(박스타입디자인) 2차(불필요한 디테일 덜어내는 작업) 3차(노선도 내 박스처리된 부분 삭제 및 다른유형의 디자인으로 디벨롭 작업 완료), 3차디자인에 대한 팀장님 피드백 대기중",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-10",
      "content": "[i-PipeS 엑스배너 제작] - i-PipeS 홍보용 엑스배너 시안 제작 1차 완료 - 팀장보고 및 1차 피드백 - 담당자 시안 전달 및 피드백 수신 - 피드백에 따른 시안 수정 - 팀장 및 담당자 재송부 - 인쇄소 일정 확인",
      "project_name": "운영지원(총무)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-10",
      "content": "-영상 위치 태그 디자인 : 레이아웃 스타일/시차:병원(09시~10시)[1H]",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-11",
      "content": "[경부선] 1. 노선도디자인 :노선도 최종시안 psd변환하여 영상셀에 전달완료, 2. 태그디자인 : 기존 박스형태에서 다른스타일로 디자인 작업, 레퍼런스 조사 디자인 시안 2type 진행중",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-10",
      "content": "삼안 2026년 경영계획서 3.4장 신규 페이지 작업 완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-10",
      "content": "삼안 2026년 경영계획서 3.4장 신규 페이지 작업 진행중(50%~)",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-10",
      "content": "삼안 2026년 경영계획서 2장 신규 페이지 작업 완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-10",
      "content": "ㅁ 도메이너 디자인 - 위치기반 기본UI 디자인 - 조사협의관리 퍼블리싱 페이지 QA (1시간 30분)",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "[경부선] 태그디자인 진행중, 기존 디자인형태가 아닌 새로운 타입으로 레퍼런스 조사 및 개발 시안 2type 진행",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-13",
      "content": "[경부선] 태그디자인 / 실사화영상에도 적용하도록 색상조정, 3D 아이콘 개선- 미드저니, 파이어플라이로 생성작업 진행,",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-10",
      "content": "-공통 페이지 : 타이틀 불릿 스타일 시안",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-16",
      "content": "[경부선][1차작업완] 태그디자인 : 시안 총 5type 진행. 그 중 2개타입 선택하여 최종 디벨롭 작업, 구글제미나이로 3d아이콘 스타일 개선, 피드백을 통한 아이콘 질감 변경. 2d 아이콘타입 추가하여, 총 4개 시안으로 정리 및 세미나 자료 작성, pm업로드 완료. , 1차작업 완료 후 파일정리,",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-11",
      "content": "도메이너 프로젝트 관리 뷰어 페이지 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-11",
      "content": "홈페이지 FAQ 원격 지원 탭 버튼 추가",
      "project_name": "TOVA",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-11",
      "content": "도메이너 뷰어페이지 디테일 수정",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-11",
      "content": "보상 기준, 절차 페이지 작업 -보상기본 사항, 보상절차 화면 다이어그램 표 디자인 -보상종류 화면 작업",
      "project_name": "Domainer",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-11",
      "content": "마이클래스 기획 변경, 모바일화면 적용",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-17",
      "content": "-위치 태그 디자인 수정 및 추가",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-11",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 ★ (~03/11) 1,2,3,5,6장 완료 작업 취합 후 오탈자 검토 진행 - (~03/10) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업완료 - (~03/06) 3장, 5장, 6장 취합 후 오탈자 검사 진행 3장, 5장, 6장 수정사항 반영완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-18",
      "content": "-위치 태그 디자인 스타일 추가 및 아이콘 생성",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-24",
      "content": "-위치태그 아이콘 수정 및 시안A 최종본 전달",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-11",
      "content": "2026 삼안 경영기획서 2차 원고 반영 완료 -3.4 / 3.5 삽도 수정 -전체 취합본 검토 확인중",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-11",
      "content": "디자인팀 전체 회의",
      "project_name": "공통",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-11",
      "content": "[i-PipeS 엑스배너 제작] - 인쇄파일 제작 - 담당자 파일 전달 완료",
      "project_name": "운영지원(총무)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-11",
      "content": "[CCP 경영이념2] 인포그래픽 작업 시안 2건 진행, 팀장 보고 및 담당자 파일 전달",
      "project_name": "운영지원(총무)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-11",
      "content": "[디자인팀회의] 업무회의 공유 및 디자인팀 공유",
      "project_name": "공통",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-11",
      "content": "가족사 브로슈어 후가공페이지 작업",
      "project_name": "경영기획/전략",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-11",
      "content": "가족사 브로슈어 표지 시안 정리",
      "project_name": "경영기획/전략",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-11",
      "content": "디자인팀 회의 준비 및 발표",
      "project_name": "공통",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-11",
      "content": "삼안 2026년 경영계획서 신규페이지 취합본 내용 비교 및 오탈자 확인",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-11",
      "content": "도메이너 디자인 - 위치기반 페이지 디자인 (90%완료) - 조사협의관리 간격 맞추기 (1시간) - 디자이팀 회의 (30분)",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-27",
      "content": "[경부선] 영상 간지화면 작업 - 시안 2타입 진행, 컨펌 후 영상셀 전달 완료",
      "project_name": "경부선 노량진-평택구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-11",
      "content": "[가족사브로슈어] 기획팀 오탈자 검수의견 반영작업 및 최종교정작업 진행(디테일요소, 틀어짐 등 수정작업) 진행",
      "project_name": "경영기획/전략",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-11",
      "content": "디자인팀 회의",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-11",
      "content": "-\"프로젝트 관리\" 페이지 : 퍼블리싱 오류 확인",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-11",
      "content": "디자인팀 정기 회의",
      "project_name": "공통",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-11",
      "content": "-\"프로젝트 관리\" 페이지 : 하위 페이지의 여백 통일",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-10",
      "content": "영상 AI테스트 - 서산명천 (1구간,2구간 영상 하나씩 테스트 완료, 2줄텍스트 기능 추가하기, 텍스트에 윤곽선 추가 기능 완료)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "배움터 비즈트렌드 캘린더 스크립트 연동 및 팝업 연결 비즈트렌드 모바일 페이지 작업 중",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-12",
      "content": "도메이너 뷰어 페이지 개선 수정 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-12",
      "content": "보상 기준, 절차 페이지 작업 -보상기본 사항, 보상절차 화면 다이어그램 표 디자인 -보상종류 화면 작업",
      "project_name": "Domainer",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-11",
      "content": "경부선 노선도 그래픽 모션 제작 -1차 출력 준비",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-11",
      "content": "영상 AI테스트 - 경부선 (카테고리별로 테그 추가하기, 교통인프라포함된 태그 넣기 완료)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "디자인팀 실장님과 세미나",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-12",
      "content": "(~26.03.17) 경부선 2구간 드론 영상 트레킹(테그) 작업 완료 - 경부선 2구간 드론 영상 트레킹(테그) 작업 _ 3'30 - 6'30 (70%)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 ★ (~03/12) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행 - (~03/11) 1,2,3,5,6장 완료 작업 취합 후 오탈자 검토 진행 - (~03/10) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업완료 - (~03/06) 3장, 5장, 6장 취합 후 오탈자 검사 진행 3장, 5장, 6장 수정사항 반영완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "경부선 노선도 그래픽 모션 제작 완료",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-12",
      "content": "영상 AI테스트 - 경부선 (측점추가하여 비교하기, 위치오류 원인분석)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "경부선 2구간 드론 영상 트레킹(테그) 작업",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "[2026년 AI시티 혁신기술 발굴사업] - 신규 템플릿 제작을 위한 리서치",
      "project_name": "AI",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-12",
      "content": "[실장님세미나]팀업무 진행사항보고",
      "project_name": "공통",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-13",
      "content": "(~26.03.17) 경부선 2구간 드론 영상 트레킹(테그) 작업 완료 - 경부선 2구간 드론 영상 트레킹(테그) 작업 _ 3'30 - 6'30 (90%)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-12",
      "content": "삼안 2026년 경영계획서 신규페이지 취합본 내용 비교 및 오탈자 확인",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-12",
      "content": "가족사 브로슈어 내지 수정사항 반영(SW파트, 설계파트)",
      "project_name": "경영기획/전략",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-12",
      "content": "도메이너 디자인 - 위치기반 페이지 디자인 (시안완료 및 수정사항 반영) - 프로젝트관리 페이지 간격 수정",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-12",
      "content": "총괄기획실 세미나",
      "project_name": "공통",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-12",
      "content": "[가족사브로슈어][영문] 최종검수및 인쇄본 제작, 기획팀 파일 전달 완료,",
      "project_name": "경영기획/전략",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-13",
      "content": "- 경부선 노선도 모션 그래픽 6분30초 제작 및 수정 완료",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-12",
      "content": "디자인팀 실장님세미나 진행",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-13",
      "content": "영상 AI테스트 - 경부선 (태그 높이값 구하기, 테스트 태그영상 렌더)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "-\"회원가입\" 페이지 : 플로우 스타일 정리",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-16",
      "content": "영상 AI테스트 - 경부선 (태그 높이값 구하기, 테스트 태그영상 렌더)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-16",
      "content": "경부선 2구간 드론 영상 트레킹(테그) 작업",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-13",
      "content": "배움터 마이페이지, 마이클래스 외 모바일 페이지 작업 및 기능 수정 반영",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-13",
      "content": "큰길 홈페이지 수정 요청 사항 반영",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-13",
      "content": "보상기준 절차 8가지 탭별 화면 디자인 -보상 기본사항 , 보상절차, 보상종류 - 피드백 반영 수정 (1차 완료) -권리구제, 잔여지 매수기준, 이의제기 및 구제절차, 관련법령, 담당연락차 화면 디자인",
      "project_name": "Domainer",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-13",
      "content": "홍보센터 가족사 브로슈어 영문 업로드",
      "project_name": "ERP: 바론",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-13",
      "content": "홍보센터 가족사 브로슈어 국/영 신규 업로드",
      "project_name": "ERP: 한맥",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-17",
      "content": "드론촬영 영상 위치정보 AE에서 읽고 노선도 자동 모션 작업 테스트",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-17",
      "content": "경부선(1구간 렌더테스트, 교량 위치수정적용, 태그배경 적용)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-13",
      "content": "가족사 영상, S/W홍보 영상 제작 사전 회의",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-13",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 ★ (~03/13) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행 - (~03/11) 1,2,3,5,6장 완료 작업 취합 후 오탈자 검토 진행 - (~03/10) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업완료 - (~03/06) 3장, 5장, 6장 취합 후 오탈자 검사 진행 3장, 5장, 6장 수정사항 반영완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-17",
      "content": "[경부선][2차작업](~3.19.) 세미나 이후 노선도 디벨롭 작업 진행, sta.정보 정리, 노선도 시종점구간 시인성 개선, 방향표지 추가, 하행정보, 연장길이, 영상길이 정보 등 그래픽 디자인 +배치 작업 진행 (40%진행)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-13",
      "content": "연차(개인사유)",
      "project_name": "휴가",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-18",
      "content": "(~26.03.18) AI를 활용하여 이미지를 영상으로 제작 테스트 - 시작프레임 <--> 종료프레임이 자연스럽게 연결되어 영상 제작을 할 수 있는 ai 플렛폼 조사 및 영상 제작(Envato, Hailuo)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-13",
      "content": "[2026년 AI시티 혁신기술 발굴사업] - 신규 템플릿 시안 제작 진행 - 내지 시안 템플릿 진행중 - 관련소스제작, 타이틀 스타일제작, 결론박스제작, 박스스타일제작/시차:개인사유(17시~18시)[1H]",
      "project_name": "AI",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-18",
      "content": "드론촬영 영상 위도경도 AE에서 읽고 노선도 자동 모션 작업 테스트.",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-13",
      "content": "삼안 2026년 경영계획서 신규페이지 취합본 내용 비교 및 오탈자 확인",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-13",
      "content": "삼안 2026년 경영계획서 전체 내용 검토",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-13",
      "content": "삼안 2026년 경영계획서 용어통일",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-13",
      "content": "삼안 2026년 경영계획서 디자인 및 레이아웃 정리",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-13",
      "content": "삼안 2026년 경영계획서 삽도 수정",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-13",
      "content": "ㅁ 도메이너 - 위치기반 페이지 디자인 1차 완료 - 위치기반 페이지 컴포넌트 정리 - 위치기반 페이지 에셋 완료",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-13",
      "content": "[가족사브로슈어][프로젝트완] 영문 추가교정사항 최종 반영작업, 인쇄 파일 기획팀 파일 전달 완료,+ 국문브로슈어 추가 교정사항 반영(ipipe 하이픈 삭제, kngle로고 반영), pm에 재 업로드",
      "project_name": "경영기획/전략",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-13",
      "content": "가족사홍보영상/sw홍보영상 제작 킥오프 회의",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-18",
      "content": "경부선(2구간 렌더- 테스트진행했던 사항 적용, 피그마에 테스트적용 방법 정리,태그 디자인 배경 적용)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-13",
      "content": "-\"회원가입\" 페이지 : 레이아웃 디자인",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-13",
      "content": "-나라장터 uxui 입찰 공고 확인",
      "project_name": "공통",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-13",
      "content": "-파비콘 제작",
      "project_name": "KNGIL",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-18",
      "content": "철도 주변 오브젝트 자동 인식 AI 연구",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-16",
      "content": "배움터 인사이트, 리더십, 비즈트렌드, 마이클래스, 법정교육 php 변환 서버 업로드 온보딩 js -> 서버 모바일용 js로 교체",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-16",
      "content": "회원가입 ID 체크 아이콘 추가, 사용자가이드 영상 팝업으로 변경 작업, 팝업 스크립트 초기화 수정",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-16",
      "content": "도메이너 깃랩 사용 회의 참석",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-16",
      "content": "보상기준 절차 탭별 화면 디자인 -보상기존사항/보상절차/보상종류 피드백 반영 수정 작업 -권리구재/잔여지 매수기준/이의제기 및 구제절차/관련법령/담당연락처-1차 시안 완료",
      "project_name": "Domainer",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-16",
      "content": "홍보센터 영문 작업",
      "project_name": "바론 SW 포탈",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-16",
      "content": "연차(개인사유)",
      "project_name": "휴가",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-16",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 ★ (~03/16) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행, 2차 취합본 송부 - (~03/13) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행 - (~03/11) 1,2,3,5,6장 완료 작업 취합 후 오탈자 검토 진행 - (~03/10) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-18",
      "content": "[경부선][2차작업](~3.19.) 검토의견 반영한 노선도, 영상정보태그 각 2type 씩 진행완료, 내부검토 대기중 (누적70%)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-19",
      "content": "드론촬영 영상 위도경도 AE에서 읽고 노선도 자동 모션 작업 테스트.",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-19",
      "content": "경부선(2구간 렌더- 테스트진행했던 사항 적용, 피그마에 테스트적용 방법 정리,태그 디자인 배경 적용)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-16",
      "content": "연차(개인일정으로인한연차사용)",
      "project_name": "휴가",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-19",
      "content": "철도 주변 오브젝트 자동 인식 AI 연구",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-16",
      "content": "연차(개인사유(은행및복지센터방문))",
      "project_name": "휴가",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-16",
      "content": "ㅁ 도메이너 - 위치기반 페이지 디자인 컬러 통일 작업 - 세부 컴포넌트 작업 - 필지분석 / 범례 3종 / - 아이콘 추가 작업",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-19",
      "content": "[경부선][2차작업](~3.19.) 내부피드백에 따른 디자인 수정작업 진행. 과업수행내용 업무작성 및 실장님 세미나 자료 준비 /시차:(17시~18시)[1H]",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-16",
      "content": "[가족사브로슈어][프로젝트완]/내지 p29. 큰길 화면ui, 성과품이미지 업데이트 내용 국문,영문 브로슈어에 수정반영 , 영문 인쇄파일 재제작하여 기획팀 전달",
      "project_name": "경영기획/전략",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-16",
      "content": "-공통: 알림창 디자인",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-16",
      "content": "-파비콘 수정",
      "project_name": "KNGIL",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-16",
      "content": "-소싱플랫폼 uxui 입찰 공고 확인",
      "project_name": "공통",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-16",
      "content": "-인트라넷 공지사항 팝업 디자인",
      "project_name": "KNGIL",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-20",
      "content": "드론촬영 영상 위도경도 AE에서 읽고 노선도 자동 모션 작업 테스트. - 1차 제작 완료 > 노선도와 안 맞는 부분 개선 예정 - 다른 영상들도 바로 적용가능 하도록 템플릿화 예정 - 하행)회덕-대전조치장 키프레임으로 1차 출력 완료",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-17",
      "content": "배움터 인사이트, 리더십 페이지 수정 요청 사항 반영",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-17",
      "content": "도메이너 회원가입, 회원정보 입력 페이지 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-17",
      "content": "메인 인트로 애니메이션 효과 수정",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-17",
      "content": "메인 인트로 애니메이션 효과 수정",
      "project_name": "TOVA",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-20",
      "content": "경부선(2구간 렌더- 상행렌더 진행,블렌더 태그자동화 사용법 정리 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-17",
      "content": "메인 인트로 애니메이션 효과 수정",
      "project_name": "GAIA",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-17",
      "content": "보상기준 절차 탭별 화면 디자인-완료 -보상절차, 권리구제 및 관려법령-피드백 반영 수정 작업 -기존 시안 back 정리 및 화면 정리",
      "project_name": "Domainer",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-17",
      "content": "배움터 마이페이지 레벨 표시 화면 디자인 정리",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-17",
      "content": "pc,mob 퍼블리싱 화면 QA 화면 작업",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-20",
      "content": "[경부선][2차작업 완료] 노선도, 영상정보 작업 완료하여 PSD 전환, 영상셀에 전달 완료, 추가 아이디어 요소 디벨롭, AI활용 콘텐츠 생성작업",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-17",
      "content": "사장님 세미나-회덕대전조치장 드론 정보 추출 방법 세미나",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-17",
      "content": "(~03/18) 삼안 경영기획보고서 편집작업 ★ (~03/17) 2차 수정사항 반영하여 수정작업/오탈자 검토 진행 - (~03/16) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행, 2차 취합본 송부 - (~03/13) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행 - (~03/11) 1,2,3,5,6장 완료 작업 취합 후 오탈자 검토 진행 - (~03/10) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-23",
      "content": "드론촬영 영상 위도경도 AE에서 읽고 노선도 자동 모션 작업 테스트. - 노선도 비율 반영, 작업 템플릿화 테스트 중 -",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-23",
      "content": "경부선(2구간 - 센터에서 준 x,y,z값으로 재 테스트 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-23",
      "content": "철도 오브젝트 자동 인식 AI 연구",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-24",
      "content": "드론촬영 영상 위도경도 AE에서 읽고 노선도 자동 모션 작업 테스트. - 노선도 비율 반영, 작업 템플릿화 테스트 중",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-24",
      "content": "경부선(1구간,2구간 최종값으로 적용-태그와 드론만 추가됨, 디자인된 배경 추가 테스트 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-17",
      "content": "삼안 2026년 경영계획서 신규페이지 6차 취합본 내용 비교 및 오탈자 확인",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-17",
      "content": "오탈자 확인 및 수정반영",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-17",
      "content": "삼안 2026년 경영계획서 추가페이지(3.5) 작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-17",
      "content": "삼안 2026년 경영계획서 추가페이지로 인한 레이아웃 변경",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-17",
      "content": "삼안 2026년 경영계획서 7차 오탈자 및 레이아웃 확인 진행중",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-17",
      "content": "ㅁ 도메이너 - 위치기반 페이지 디자인 수정사항 반영및 시안제작",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-25",
      "content": "드론촬영 영상 위도경도 AE에서 읽고 노선도 자동 모션 작업 테스트. - 노선도 비율 반영, 작업 템플릿화 테스트 중",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-17",
      "content": "[가족사브로슈어]추가교정 건 - 미번역 단어 2건 추가교정 및 가족사 회사명 영문명칭 표기 통일화 검토,(30m) ~3.18 오전 중 기획팀 검토의견 받아 완료 예정",
      "project_name": "경영기획/전략",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-17",
      "content": "-공통: 인풋 스타일 디자인 정리 -\"보상관리\" 페이지 : 기획서 검토",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-25",
      "content": "경부선(1구간,2구간 최종값으로 적용-태그와 드론만 추가됨, 디자인된 배경 추가 테스트 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-26",
      "content": "드론촬영 영상 위도경도 AE에서 읽고 노선도 자동 모션 작업 테스트. - 노선도, 방위표 자동 모션 적용 테스트 95%완료 > 회덕-대전 하행에 적용 테스트 출력 - 1구간 21.성균관대-화서 1번 영상 작업 세팅 완료 - 회덕-대전 상행 재작업",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "경부선(1구간,2구간 최종값으로 적용-태그와 드론만 추가됨, 디자인된 배경 추가 테스트 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-18",
      "content": "배움터 마이페이지 학습 아이콘 교체 마이페이지, 비즈트렌드 모바일 페이지 디테일 수정 반영",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-18",
      "content": "브로슈어, 가이드 영상 교체, 홈페이지 UI 수정 사항 반영",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-18",
      "content": "회원가입 페이지 수정 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-27",
      "content": "경부선 드론 영상 합성 작업 - 성균관대-화서 상/하행 작업 완료 - 회덕-대전조차장 상/하행 > 재렌더링 대기 - 대전조차장 작업 예정",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-27",
      "content": "경부선(1구간,2구간 최종값으로 적용-태그와 드론만 추가됨, 디자인된 배경 추가 테스트 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-18",
      "content": "(~03/19) 삼안 경영기획보고서 편집작업 ★ (~03/18) 2차 수정사항 반영하여 수정작업/오탈자 검토 진행 - (~03/16) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행, 2차 취합본 송부 - (~03/13) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행 - (~03/11) 1,2,3,5,6장 완료 작업 취합 후 오탈자 검토 진행 - (~03/10) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-30",
      "content": "경부선 드론 영상 합성 작업 - 성균관대-화서 상행 > 영상 작업 완료 및 전달 - 회덕-대전조차장 하행 > 영상 작업 완료 및 전달- 대전조차장 작업 수정 된 좌표값에 따른 매칭 재테스트 예정, 키프레임 작업 간소화 작업",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-30",
      "content": "경부선(1구간,2구간 최종값으로 적용-태그와 드론만 추가됨, 디자인된 배경 추가 테스트 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-30",
      "content": "경부선(고도 상대값에서 절대값으로 변환 테스트중, 태그 위치값 변환작업)",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-31",
      "content": "경부선 드론 영상 합성 작업 - 성균관대-화서 상행 > 영상 작업 완료 및 전달 - 회덕-대전조차장 하행 > 영상 작업 완료 및 전달- 대전조차장 작업 수정 된 좌표값에 따른 매칭 재테스트 예정, 키프레임 작업 간소화 작업",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-31",
      "content": "경부선(1구간,2구간 최종값으로 적용-태그와 드론만 추가됨, 디자인된 배경 추가 테스트 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-18",
      "content": "삼안 2026년 경영계획서 신규페이지 6차 취합본 내용 비교 및 오탈자 확인",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-18",
      "content": "삼안 2026년 경영계획서 신규페이지 6차 취합본 단어 통일 작업",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-18",
      "content": "삼안 2026년 경영계획서 관련 업무 보고내용 정리",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-18",
      "content": "도메이너 위치기반 페이지 작업 - 수정사항 반영및 시안 작업 - 보조기능 표현방법에 대한 아이디어 도출",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-31",
      "content": "경부선(1구간,2구간 최종값으로 적용-태그와 드론만 추가됨, 디자인된 배경 추가 테스트,태그 추가 사항 반영하여 재렌덤 )",
      "project_name": "경부선 평택-직지사구간 작업자",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-18",
      "content": "[가족사브로슈어][프로젝트완료] 최종검수본 인쇄파일 제작",
      "project_name": "경영기획/전략",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-18",
      "content": "[삼안_과천신규사업지구타당성용역] - 송부용 템플릿 시안 수정 및 제작 3건 내용스타일에 맞춰 신규표지 제작 및 목차, 내지, 간지 수정",
      "project_name": "과천 신규사업지구 기본구상",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-18",
      "content": "-\"구매하기\"페이지 : 에러리스트 내용 수정",
      "project_name": "KNGIL",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-19",
      "content": "(~26.03.19) AI를 활용하여 이미지를 영상으로 제작 테스트 - 시작프레임 <--> 종료프레임이 자연스럽게 연결되어 영상 제작을 할 수 있는 ai 플렛폼 조사 및 영상 제작(Hailuo, Kling3.0, Runway, Veo3.1)",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-19",
      "content": "배움터 모바일 메뉴 레이아웃 수정 마이클래스 학습목표 설정 태블릿 사이즈 레이아웃 수정",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-19",
      "content": "큰길 메뉴 스크롤 효과 수정",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-19",
      "content": "세미나 참석",
      "project_name": "공통",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-19",
      "content": "이용약관, 개인정보방침 내용 추가",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-19",
      "content": "[삼안_과천신규사업지구타당성용역] - 송부용 템플릿 시안 수정 및 제작 3건 완료 PT형으로 추가 수정 및 표지 제작 완료",
      "project_name": "과천 신규사업지구 기본구상",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-19",
      "content": "디자인기획팀 실장님 회의 참석",
      "project_name": "공통",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-19",
      "content": "홈페이지 온보딩 화면 레퍼런스 조사",
      "project_name": "KNGIL",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-24",
      "content": "[삼안 - 260318_과천신규사업지구타당성용역] 제안서 원고 수신 파일 템플릿 스타일에 따른 디자인 변경 및 수정",
      "project_name": "과천 신규사업지구 기본구상",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-19",
      "content": "(~03/19) 삼안 경영기획보고서 편집작업 ★ (~03/19) 최종 검토 후 출력파일생성, 출력넘김 - (~03/16) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행, 2차 취합본 송부 - (~03/13) 1~6장 완료 작업 취합, 수정작업진행, 오탈자 검토 진행 - (~03/11) 1,2,3,5,6장 완료 작업 취합 후 오탈자 검토 진행 - (~03/10) 3장 [3.3] 2차 수정사항 반영완료 [3.4] 신규 작업페이지 작업완료",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-25",
      "content": "[삼안 - 260318_과천신규사업지구타당성용역] 제안서 원고 수신 파일 템플릿 스타일에 따른 디자인 변경 및 수정완료",
      "project_name": "과천 신규사업지구 기본구상",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-26",
      "content": "ppt p27 삽도 디자인 작업 진행",
      "project_name": "과천 신규사업지구 기본구상",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-19",
      "content": "2026 삼안 경영기획서 최종 인쇄전 검수 (업무50%)+(금일50%)=(누적100%) -6장 페이지 수정작업 -내지 양면 인쇄를 위해 빈 페이지용 이미지 추가 작업 -최종 인쇄본 넘김",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "ppt 발표자료 4장 삽도 작업진행",
      "project_name": "과천 신규사업지구 기본구상",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-26",
      "content": "[삼안 - 260318_과천신규사업지구타당성용역] 제안서 원고 수신 파일 1장~5장 35p 삽도 및 PPT 작업완료",
      "project_name": "과천 신규사업지구 기본구상",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-19",
      "content": "디자인팀 실장님 세미나",
      "project_name": "공통",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-19",
      "content": "삼안 경영기획서 최종 파일 취합 및 오탈자 검수",
      "project_name": "(주)삼안 2026년 경영기획서",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-26",
      "content": "과천신규사업지구타당성용역 발표자료 오탈자 확인",
      "project_name": "과천 신규사업지구 기본구상",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-19",
      "content": "로그인페이지 다지인 사인 작업 완료",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-19",
      "content": "위치기반 페이지 추가시안 작업및 디자인 수정",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-03",
      "content": "영상 업무 입찰 가능한 공모/용역사업 검색 및 검토 - www.bidpro.co.kr 회원가입 완료 - 비디오제작물 등록업 등 필요 자격요건 대한 준비 검토 요청",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-19",
      "content": "디자인팀 실장님세미나 회의진행 (회의)",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-19",
      "content": "-\"보상관리\" 페이지 : 기획서 검토",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-19",
      "content": "-\"보상관리\" 페이지 : 기획서 확인",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-20",
      "content": "시차:오피스텔창틀천장누수점검(09시~12시)/n09/n12",
      "project_name": "휴가",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-20",
      "content": "개발용 리액트 파일 소스 파악 및 기존 html 파일 리액트 수정 작업 로그인, 회원가입 약관, 회원가입 정보입력 페이지 수정 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-20",
      "content": "업무 보고용 대시보드 관련 회의 참석",
      "project_name": "공통",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-20",
      "content": "홈페이지 온보딩 화면 디자인 -광고, 재미 요소 아이디어 리서치 -온보딩 화면 정리 -온보딩 모바일 화면 바레이션",
      "project_name": "KNGIL",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-03",
      "content": "ue5 환경 개선 방법 연구, 테스트 - sky, light, postprocess 테스트를 통해 성과물 퀄리티와 완성도 높일 방법 모색 중",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-20",
      "content": "디자기획팀 회의 참석(기술기회팀 대시보드 설명)",
      "project_name": "공통",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-03",
      "content": "[디자인공모전 제작] 1. 리서치 : - 축제 내용구성 디테일 리서치 - 일러스트 표현을 위한 추가 특산물이나 유명물 리서치 2. 디자인 - ChatGPT 초안 일러스트 이미지 제작 3건 - 일러스트 요소 제작 2건 진행(라인따기, 색상 입히기)",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-20",
      "content": "부산 망미동 지하차도 영상 제작 관련 회의",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-20",
      "content": "기술기획팀 대시보드 관련 회의",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-04",
      "content": "ue5 환경 개선 방법 연구, 테스트 - sky, light, postprocess 테스트를 통해 성과물 퀄리티와 완성도 높일 방법 테스트 중",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-04",
      "content": "경부선 1구간(노량진-평택) 추가 영상 다운로드&영상 변환(aodbe연동 되지 않는 영상 변환 작업)",
      "project_name": "사전기획(기술기획)",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-04",
      "content": "[디자인공모전 제작] 디자인 - ChatGPT 초안 일러스트 이미지 추가 제작 스낵카, 카페즐기는 사라므 열기구, 공연 - 일러스트 요소 제작 진행중(라인따기, 색상 입히기)",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-05",
      "content": "ue5 환경 개선 방법 연구, 테스트 - sky, light, postprocess 테스트를 통해 성과물 퀄리티와 완성도 높일 방법 테스트 중",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-20",
      "content": "26년 1분기 EBI진행",
      "project_name": "공통",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-05",
      "content": "경부선 노선도 배치 영상 작업 준비. -드론영상 2개 코딩 재 출력 - 위치에 따른 수치값(km) 모션 작업 준비 완료",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-05",
      "content": "경부선 1구간(노량진-평택) 추가 영상 다운로드&영상 변환(aodbe연동 되지 않는 영상 변환 작업)",
      "project_name": "사전기획(기술기획)",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-05",
      "content": "[디자인공모전 제작] 디자인 - 일러스트 요소 제작 진행중(라인따기, 색상 입히기) - 배경일러스트 제작 - 레이아웃 구성 진행",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-06",
      "content": "ue5 환경 개선 방법 연구, 테스트 - sky, light, postprocess 테스트를 통해 성과물 퀄리티와 완성도 높일 방법 테스트 중 - 구름 효과 개선 적용 - 안개, 그림자 효과 개선 중",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-06",
      "content": "경부선1구간 영상 트래킹 작업&경부선 2구간(노량진-평택)영상 변환(aodbe연동 되지 않는 영상 변환 작업)",
      "project_name": "사전기획(기술기획)",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-06",
      "content": "[디자인 공모전 포스터 시안 제작] - 포스터 디자인 1차 시안 개발 및 전체 구성 정리 완료 1.축제 콘셉트 강화를 위한 그래픽·일러스트 요소 추가 제작 2.캐릭터 일러스트 제작 및 장식 요소 활용 디자인 진행 3.정보 전달력 향상을 위한 레이아웃 구조 재구성 4.핵심 메시지 강조를 위한 포인트 그래픽 적용 5.배경 텍스처 및 시각 효과 작업으로 완성도 보완",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-20",
      "content": "로그인페이지 디자인 수정사항 반영완료",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-20",
      "content": "AI 업무 대시보드 관련 회의",
      "project_name": "공통",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-20",
      "content": "위치기반 서비스 수정사항 반영",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-06",
      "content": "[바론 기업정보 등록 관련] 썸네일 이미지 제작",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-20",
      "content": "[EBI] -윤봄이 선임과 EBI 면담 진행, 면담완료 후 문서작성 진행",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-09",
      "content": "ue5 환경 개선 방법 연구, 테스트 - sky, light, postprocess 테스트를 통해 성과물 퀄리티와 완성도 높일 방법 테스트 중 - 구름 효과 개선 적용 - 안개, 그림자 효과 개선 중 - 테스트 출력 중. (구름 그림자 효과 중 언리얼 튕기는 현상 발생)",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-20",
      "content": "[디자인팀회의] 대시보드 아이디어 구상과 관련 팀 내부회의, 기술기획팀 대시보드 활용사례 공유",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-20",
      "content": "-\"보상관리\" 페이지 : 기획서 검토 -\"인트로\"페이지 : 레이아웃 및 배경이미지 수정",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-20",
      "content": "-대시보드 회의",
      "project_name": "공통",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-23",
      "content": "(~26.03.30) 부산 지하차도 ai 이미지 생성 - AI를 활용한 부산 수영구 지하차도 before & after 이미지 생성 (Top View)",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-23",
      "content": "법정교육 챕터, 마커 숨김 각각 버전으로 스크립트 수정 작업 마이클래스 스크립트 및 css 수정 반영",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-23",
      "content": "큰길 가이드 팝업 작업 및 오픈",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-09",
      "content": "한맥 도시계획부 합성작업할 그린펜스 이미지 생성",
      "project_name": "사전기획(기술기획)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-09",
      "content": "경부선1구간 영상 트래킹 작업&경부선 2구간(노량진-평택)영상 변환(aodbe연동 되지 않는 영상 변환 작업)",
      "project_name": "사전기획(기술기획)",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-10",
      "content": "드론 편집 영상 사전작업 준비",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-10",
      "content": "한맥 도시계획부 그린펜스 합성작업",
      "project_name": "사전기획(기술기획)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-23",
      "content": "경부선 철도 드론 영상 진행 관련 사장님 세미나",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-10",
      "content": "AI google TTS 2장 4장 수정(enhance speech from adobe사용 / 기계음 분리작업 추가)",
      "project_name": "사전기획(기술기획)",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-10",
      "content": "경부선1구간 영상 트래킹 작업&경부선 2구간(노량진-평택)영상 변환(aodbe연동 되지 않는 영상 변환 작업)",
      "project_name": "사전기획(기술기획)",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-10",
      "content": "대산파크골프장 조성사업_도시계획부 이미지 합성 (펜스 및 건물 합성진행))",
      "project_name": "사전기획(기술기획)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-10",
      "content": "[디자인 공모전 포스터 시안 제작] -마무리 작업 완료 -업로드용 내용정리 -최종업로드 완료",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-10",
      "content": "[참여 가능한 공모전 및 공공입찰 리서치] 참여 가능 공모전 및 공공입찰 참여 조건, 제출 요구사항, 일정 등 세부 기준 검토 후 목록 정리",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-23",
      "content": "보건휴가(개인사유)",
      "project_name": "휴가",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-12",
      "content": "e5 환경 개선 방법 연구, 테스트 - sky, light, postprocess 테스트를 통해 성과물 퀄리티와 완성도 높일 방법 테스트 중 - 구름 효과 개선 적용 - 안개, 그림자 효과 개선 중 - 하늘 끊겨 보이는 부분 문제 발생",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-12",
      "content": "실적 만들기 위한 영상 공모 검색",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-12",
      "content": "[디자인홍보]외부실적을 위한 방안모색 - 디자인플랫폼 활용, 공공기관 지적 포폴 송부 등",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-12",
      "content": "디자인팀 실장님세미나 (회의자료 준비)",
      "project_name": "사전기획(기술기획)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-13",
      "content": "실적 만들기 위한 영상 공모 검색 - 대전광역시 공공디자인 공모 6.12~6.22",
      "project_name": "사전기획(기술기획)",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-24",
      "content": "(~26.03.30) 부산 지하차도 ai 이미지 생성 - AI를 활용한 부산 수영구 지하차도 before & after 이미지 생성 (Top View)",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-24",
      "content": "Ebi 면담",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-24",
      "content": "배움터 법정 교육 마커 숨김 기능 추가된 js 스크립트 반영",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-24",
      "content": "EBI",
      "project_name": "공통",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-24",
      "content": "조사 기관 라디오 버튼 및 셀렉트 박스 변경 작업 / 팀 검수용 파일 html -> 리액트 변환 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-24",
      "content": "팀 회의 참석",
      "project_name": "공통",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-13",
      "content": "[디자인홍보] 디자인플랫폼-포트폴리오 등록, 관련 데이터 등록, 포트폴리오 등록을 위한 이미지제작, AI활용 회사소개 내용작성, AI 활용 셀별 작업내용 및 장점 작성",
      "project_name": "사전기획(기술기획)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-24",
      "content": "디자인팀 업무회의",
      "project_name": "공통",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-19",
      "content": "과천신규사업지구타당성용역 업무 파악 및 임시발표자료 숙지",
      "project_name": "사전기획(기술기획)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-24",
      "content": "디자인팀 회의",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-18",
      "content": "대시보드형 보고 화면 제작 (AI 활용) -레펀런스 조사 및 개발 언어 조사",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-18",
      "content": "[참여 가능한 공모전 및 공공입찰 리서치] 참여 가능 공모전 및 공공입찰 참여 조건, 제출 요구사항, 일정 등 세부 기준 검토 후 목록 정리",
      "project_name": "사전기획(사내디자인)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-24",
      "content": "가이아 소개 영상 작업",
      "project_name": "GAIA",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-24",
      "content": "디자인팀회의&3/25실장님 세미나 회의 자료정리",
      "project_name": "공통",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-24",
      "content": "디자인팀 회의&발표(회의 내용 3/25 실장님 세미나에 사용)",
      "project_name": "공통",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-19",
      "content": "대시보드형 보고 화면 제작 (AI 활용) -피그마make활용 대시보드 제작 -PM 보고용 화면 정리 및 업로드",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-24",
      "content": "디자인팀 회의 진행",
      "project_name": "공통",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-19",
      "content": "[공공입찰 및 공모전 작업가능 리서치 및 정리] 해당 입찰제안서, 과업지시서 내용파악 후 정리 및 보고 완료, 공모전 가능현황 정리 및 보고완료",
      "project_name": "사전기획(사내디자인)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-20",
      "content": "대시보드형 보고 화면 제작",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-24",
      "content": "디자인 팀 세미나 관련 회의",
      "project_name": "공통",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-24",
      "content": "디자인 팀 정기 회의",
      "project_name": "공통",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-24",
      "content": "도메이너 위치기반 페이지 수정사항 반영",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 7.88
    },
    {
      "date": "2026-03-24",
      "content": "디자인 팀회의",
      "project_name": "공통",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-24",
      "content": "도메이너 자체 회의",
      "project_name": "공통",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-20",
      "content": "(~04.06) 디자인팀의 실적 기반 구축 및 포트폴리오 강화 목적의 외부 공모전 참여 추진 , ▶ (03/20) 아이디어 스케치, 자료수집, 1차 가안 작업",
      "project_name": "사전기획(사내디자인)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-24",
      "content": "1. 1분기 총괄세미나 준비 관련 공지, 2. 디자인팀 업무회의",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-24",
      "content": "사용가이드 ppt 수정(타이틀면 내지 상단수정)",
      "project_name": "KNGIL",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-24",
      "content": "-\"조사협의관리\" 입력 페이지 : 인풋 스타일 추가 및 변경 -\"보상관리\" 페이지 : 기획서 검토",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-20",
      "content": "외부 과제 대응 디자인 기획 및 시안 개발 (AI 활용 검토) -ai이미지 어도비 일러스트로 생성 -카피 및 공모 관련 문서 정리 및 방향성 설정",
      "project_name": "사전기획(사내디자인)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-20",
      "content": "[디자인팀 실적 확보 및 포트폴리오 강화를 위한 공모전 참여] 공모전명: 2026 국토교통부 캐릭터 아이디어 공모전 -AI 기반 캐릭터 1차 시안 기획 및 도출 -내부 피드백 반영을 통한 AI 활용 3차 시안 고도화 -3차 시안 피드백 진행중/시차:개인사유(17시~18시)[1H]",
      "project_name": "사전기획(사내디자인)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-24",
      "content": "-디자인팀 정기회의",
      "project_name": "공통",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-25",
      "content": "(~26.03.30) 부산 지하차도 ai 이미지 생성 - AI를 활용한 부산 수영구 지하차도 before & after 이미지 생성 (Top View)",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-25",
      "content": "배움터 모바일 사이즈 평균 높이 620px 맞게 간격 수정 작업",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-25",
      "content": "큰길 사용가이드 팝업 메뉴얼(PDF) 뷰어 추가 작업",
      "project_name": "KNGIL",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-25",
      "content": "홈페이지 피그마 원본->psd파일 변환 작업 -디지털 혁신 페이지 -진행중",
      "project_name": "GAIA",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-20",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-20",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(래퍼런스 조사)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-25",
      "content": "박지영 연구원과 EBI",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-20",
      "content": "대시보드 관련 디자인팀 회의, 기술기획팀 설명 참관",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-20",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(AI를 이용한 이미지생성)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-25",
      "content": "EBI면담",
      "project_name": "공통",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-20",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(메인 카피라이트 구상)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-25",
      "content": "가이아 소개 영상 작업(TTS추출&자료받고 영상제작)",
      "project_name": "GAIA",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-20",
      "content": "[UXUI 입찰제안서 ] 편집셀 업무지원 예상으로, 공고문 확인 및 문서작성 기준 검토 , 기 제작 한글템플릿 서식, 삽도가이드 등 사전확인 진행",
      "project_name": "사전기획(사내디자인)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-23",
      "content": "농정원 제안서 웹접근성 준수, 저작권·지식재산권 공동귀속 내용 작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-23",
      "content": "디자인기획팀 업무 보고 대시보드 제작 -피그마 make 활용 작업 메인, 업무 상세보기 페이지 바이브 코딩작업",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-23",
      "content": "농정원 제안서 작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-23",
      "content": "(~04.06) 디자인팀의 실적 기반 구축 및 포트폴리오 강화 목적의 외부 공모전 참여 추진 , ▶ (03/23) 시안 작업",
      "project_name": "사전기획(사내디자인)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-23",
      "content": "농정원 기관 홈페이지 운영 및 활용 강화 제안서 작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-25",
      "content": "도메이너 위치기반 페이지 - 수정사항 반영 - 좌측 메뉴 UX구조 개편",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-25",
      "content": "로그인 페이지 수정사항 반영",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-25",
      "content": "로그인 페이지 모바일 환경 디자인",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-23",
      "content": "농정원 기관 홈페이지 운영 및 활용강화 제안서 작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-25",
      "content": "[EBI] -이예진 선임과 EBI 면담 진행",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-25",
      "content": "-영상용 psd 생성",
      "project_name": "GAIA",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "(~26.03.30) 부산 지하차도 ai 이미지 생성 - AI를 활용한 부산 수영구 지하차도 before & after 이미지 생성(Top View)/시차:개인사유(09시~10시)[1H]",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "로그인 페이지 작업 비즈트렌트 날짜 피커 & 스크롤 연동 오류 스크립트 파일 수정 온보딩 모바일 퍼즐 라인, 엠보싱 효과 수정 기타 페이지 디테일 수정 반영",
      "project_name": "한맥가족 배움터",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "홈페이지 피그마 원본->psd파일 변환 작업 -디지털 혁신 페이지 -완료 -성과품 페이지-완료",
      "project_name": "GAIA",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-26",
      "content": "한맥빌딩 회의실 이미지 변경",
      "project_name": "공통",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-23",
      "content": "-\"농정원\" 홈페이지 제안서 초안 작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-24",
      "content": "업무 보고용 대시보드 작업 -리액트 파일 -> html+css 변환 테스트 작업 -프로젝트 셀별 취합 리스트 작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-24",
      "content": "-4.2 대시보드 회의 : 기획서 작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-25",
      "content": "업무 보고용 대시보드 작업 -대시보드 깃허브 페이지 생성 -vs코드 codex바이브 코딩 환경 셋팅 -셀장님들 피드백 반영 프로젝트 최종본 정리",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-25",
      "content": "참여가능 공공입찰 리서치 및 검토",
      "project_name": "사전기획(사내디자인)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-26",
      "content": "프로젝트 취합 및 csv 파일 변환 작업",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-26",
      "content": "가이아 소개 영상 작업",
      "project_name": "GAIA",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-26",
      "content": "(~04.06) 디자인팀의 실적 기반 구축 및 포트폴리오 강화 목적의 외부 공모전 참여 추진 , ▶ (03/26) 1차 가안 작업",
      "project_name": "사전기획(사내디자인)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-26",
      "content": "외부 과제 대응 디자인 기획 및 시안 개발 (AI 활용 검토) -공모전 포스터 작업",
      "project_name": "사전기획(사내디자인)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-26",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(AI를 이용한 이미지생성)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-26",
      "content": "-홈페이지 템플릿화 개발 모색/시차:개인사유(16시~18시)[2H]",
      "project_name": "사전기획(사내디자인)",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-27",
      "content": "대시보드 화면 분석(도메이너를 기준으로 주간 업무 보고 방안)",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-27",
      "content": "(~04.06) 디자인팀의 실적 기반 구축 및 포트폴리오 강화 목적의 외부 공모전 참여 추진 ▶ (03/27) AI를 활용하여 원고 작성 및 캐릭터 레퍼런스 조사 후 이미지 생성",
      "project_name": "사전기획(사내디자인)",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-27",
      "content": "[디자인팀 실적 확보 및 포트폴리오 강화를 위한 공모전 참여] 공모전명: 2026 국토교통부 캐릭터 아이디어 공모전 -AI 기반 캐릭터 1차 시안 기획 및 도출 -AI도출된 캐릭터 제출용파일로 제작 진행 : illust화, 캐릭터 설명작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-27",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(타이포디자인)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-26",
      "content": "도메이너 위치기반 페이지 수정사항 반영 및 기획팀 공유",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-27",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(디테일 작업)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-26",
      "content": "EBI 문서 작성 (윤봄이, 이예진)",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-27",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(새로운 출품항목 추가작업-이미지 제작)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-26",
      "content": "-학습목표 타이틀 아이콘 시안",
      "project_name": "한맥가족 배움터",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-27",
      "content": "(~26.04.03) 부산 지하차도 ai 이미지 생성 - AI를 활용한 부산 수영구 지하차도 before & after 이미지 생성 후 영상 제작_구글 플로우 (Top View)",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-27",
      "content": "위치정보 페이지 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-27",
      "content": "조사지역 멀티 셀렉트 반영 및 뷰어 페이지 리액트 변환 작업, 지도 위치 기반 페이지 작업 진행 중(10%)",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-27",
      "content": "-배움터 모바일 화면 레이아웃 정리(폰트 컬러, 일러스트) -배움터 파비콘 제작 -프로필사진 기존 이미지 제작",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-27",
      "content": "-한맥빌딩 회의실 2층 교육실->레퍼런스룸 명칭 변경",
      "project_name": "공통",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-27",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(새로운 출품항목 추가작업-ai를 활용하여 카피라이팅)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-27",
      "content": "프로젝트 보고용 대시보드 기획",
      "project_name": "사전기획(사내디자인)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-27",
      "content": "-4.2 대시보드 : 기획서 작성",
      "project_name": "사전기획(사내디자인)",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-30",
      "content": "대시보드 화면 구성 기획 -분기별 구글 시트 항목 분석",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-30",
      "content": "외부 과제 대응 디자인 기획 및 시안 개발 (AI 활용 검토) -공모전 포스터 작업",
      "project_name": "사전기획(사내디자인)",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-27",
      "content": "가이아 소개 영상 작업",
      "project_name": "GAIA",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-27",
      "content": "태식책임님과 EBI",
      "project_name": "공통",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-30",
      "content": "참여가능 공공입찰/공모전 리서치 및 검토",
      "project_name": "사전기획(사내디자인)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-30",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(굿즈디자인 pdf 제출 자료 제작)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-30",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(디테일작업)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-30",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(굿즈디자인 시안작업)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 2.5
    },
    {
      "date": "2026-03-30",
      "content": "성과 확장과 레퍼런스 축적을 위한 공모전 참여(굿즈디자인 pdf 자료 제작)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-30",
      "content": "AI 바이브코딩을 위한 대시보드 기획",
      "project_name": "사전기획(사내디자인)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-30",
      "content": "[AI활용 삽도 스타일 가이드 제작] 다양한 AI엔진+다 계정 대상으로 동일한 프롬프트+원고+디자인가이드 적용 시 일관된 퀄리티와 스타일을 유지하는 방안 검토중 1. ai 맞춤형 디자인 가이드 작성 (1차작업→ai 테스트→2차작성 진행중) →디자인가이드 보완 작업중 2. ai 테스트 (제미나이 gpt 노트북 LM대상) 테스트 진행",
      "project_name": "사전기획(사내디자인)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 7.5
    },
    {
      "date": "2026-03-31",
      "content": "대시보드 피드백 반영 기획서 화면 제작",
      "project_name": "사전기획(사내디자인)",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-27",
      "content": "도메이너 위치기반 페이지 - 컬러픽커 디자인 시안 작업 - 물건 표출 목록 (건축물,수목,기타) 아이콘 작업 - 범례에 포함된 아이콘 작업 - lnb 체크박스 수정",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 6.5
    },
    {
      "date": "2026-03-31",
      "content": "[부산 수영구 지하차도] - 제안서 템플릿 시안 디자인 및 팀장님 피드백 진행 -고화질 지도 합본 완료",
      "project_name": "사전기획(사내디자인)",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-31",
      "content": "다양한 성과 창출과 사례 아카이빙을 위한 공모전 참여(제품사양서 작성-약3p)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-27",
      "content": "마희연 선임과 EBI 면담 진행, 면담완료 후 면담자 3인 문서작성내용 마무리",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-31",
      "content": "다양한 성과 창출과 사례 아카이빙을 위한 공모전 참여(굿즈 턴어라운드 제작)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-27",
      "content": "-\"보상관리\" 페이지 : 기획서 검토",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-27",
      "content": "-2분기 학습목표 아이콘 변경",
      "project_name": "한맥가족 배움터",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-31",
      "content": "다양한 성과 창출과 사례 아카이빙을 위한 공모전 참여(pdf 판 제출 자료 제작)",
      "project_name": "사전기획(사내디자인)",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-27",
      "content": "-1분기 ebi",
      "project_name": "공통",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.5
    },
    {
      "date": "2026-03-30",
      "content": "(~26.04.03) 부산 지하차도 ai 이미지 생성 - AI를 활용한 부산 수영구 지하차도 before & after 이미지 생성 (Front View)",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-30",
      "content": "디자인팀 주간 회의",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-30",
      "content": "위치기반 페이지 작업 중 (작업 70%)",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-31",
      "content": "바이브 코딩을 활용한 보고용 대시보드 기획",
      "project_name": "사전기획(사내디자인)",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-30",
      "content": "디자인팀 업무회의 참석",
      "project_name": "공통",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-31",
      "content": "[AI활용 삽도 스타일 가이드 제작] 1. ai 맞춤형 디자인 가이드 작성 →1차테스트 결과물의 일관성이 없는 부분 확인하여 디자인가이드 보완 작업중 (컬러 사용범위에 대한 정의, 그래픽 효과 처리에 대한 세부 키워드 수정)",
      "project_name": "사전기획(사내디자인)",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-30",
      "content": "연차(개인사유)",
      "project_name": "휴가",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-03",
      "content": "(~26.03.04) 성우 목소리 TTS 조사 - 기존 사용중이던 클로바더빙 외자연스러운 TTS 조사 - 세종-안성(청용천교) 검토서 0장 영상 수정_7p 일본 논문 추가 (100%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-30",
      "content": "디자인팀회의",
      "project_name": "공통",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-04",
      "content": "(~26.03.05) 성우 목소리 TTS 조사 - 기존 사용중이던 클로바더빙 외자연스러운 TTS 조사 - 세종-안성(청용천교) 검토서 0, 3장 영상 수정-오탈자 수정 (100%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-30",
      "content": "가이아 소개 영상 작업",
      "project_name": "GAIA",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 7.0
    },
    {
      "date": "2026-03-30",
      "content": "디자인팀 회의",
      "project_name": "공통",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-30",
      "content": "부산 수영구 지하차도 한글 작업 (금일10%) -템플릿 시안 작업 진행",
      "project_name": "공통",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 5.5
    },
    {
      "date": "2026-03-30",
      "content": "디자인팀 회의",
      "project_name": "공통",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-04",
      "content": "2장 영상 부분 수정",
      "project_name": "청용천교 업무지원",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-30",
      "content": "[디자인팀 회의] 업무 및 팁공유",
      "project_name": "공통",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-05",
      "content": "(~26.03.05) 성우 목소리 TTS 조사 - 기존 사용중이던 클로바더빙 외자연스러운 TTS 조사_구글 ai 스튜디오 TTS 테스트, Typecast",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-30",
      "content": "[부산 수영구 지하차도] 제안서 템플릿 시안관련 자료 리서치 및 레이아웃 초안 작업",
      "project_name": "공통",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-06",
      "content": "(~26.03.11) google ai studio TTS 생성 및 기존 TTS 교체 작업 - 세종-안성(청용천교) 검토서 3, 6장 영상 google ai studio TTS로 교체 수정(90%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-06",
      "content": "AI google TTS 0장 1장 생성",
      "project_name": "청용천교 업무지원",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-09",
      "content": "(~26.03.11) google ai studio TTS 생성 및 기존 TTS 교체 작업 - 세종-안성(청용천교) 검토서 영상 5, 7, 8장 google ai studio TTS제작 (30%진행) - 세종-안성(청용천교) 검토서 3장 영상 google ai studio TTS로 교체 수정(100%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-09",
      "content": "AI google TTS 0장 1장 수정(enhance speech from adobe사용 / 기계음 분리)",
      "project_name": "청용천교 업무지원",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-30",
      "content": "디자인팀 회의",
      "project_name": "공통",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-30",
      "content": "위치기반페이지 - 물건 아이콘 수정및 체크박스 디자인 시안 완료 - 측정기능 드래그 아이콘 시안 완료",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-10",
      "content": "(~26.03.11) google ai studio TTS 생성 및 기존 TTS 교체 작업 - 세종-안성(청용천교) 검토서 영상 5, 7, 8장 google ai studio TTS제작 (30%진행) - 세종-안성(청용천교) 검토서 3장 영상 google ai studio TTS로 교체 수정(100%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-30",
      "content": "디자인팀 회의",
      "project_name": "공통",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-10",
      "content": "청용천교 사고 영상 ai음성 교체 제작",
      "project_name": "청용천교 업무지원",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-30",
      "content": "디자인팀 주간회의",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-30",
      "content": "-\"보상관리\" 페이지 : 기획서 검토",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-31",
      "content": "(~26.04.03) 부산 지하차도 ai 이미지 생성 - AI를 활용한 부산 수영구 지하차도 before & after 이미지 생성 (Front View, FlyView_width)",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-31",
      "content": "총괄기획실 1분기 세미나 - 기획자/관리자도 개발자가 될 수 있다 - 기술기획팀발표",
      "project_name": "공통",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-31",
      "content": "위치기반 페이지 작업",
      "project_name": "Domainer",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-31",
      "content": "총괄 세미나 참석",
      "project_name": "공통",
      "manager": "김수현",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-31",
      "content": "-에러리스트 작성 및 프로필사진 수정 버튼 디자인",
      "project_name": "한맥가족 배움터",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-11",
      "content": "(~26.03.11) google ai studio TTS 생성 및 기존 TTS 교체 작업 - 세종-안성(청용천교) 검토서 영상 5, 7, 8장 google ai studio TTS제작 (100%진행) - 세종-안성(청용천교) 검토서 3장 영상 google ai studio TTS로 교체 수정(100%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-31",
      "content": "총괄기획실 세미나",
      "project_name": "공통",
      "manager": "김정석",
      "cell": "ux셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-11",
      "content": "청용천교 4장 수정 AI google TTS 수정 영상작업&6장 AI google TTS",
      "project_name": "청용천교 업무지원",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-31",
      "content": "총괄세미나",
      "project_name": "공통",
      "manager": "김태식",
      "cell": "영상셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-31",
      "content": "연차(개인사유)",
      "project_name": "휴가",
      "manager": "마희연",
      "cell": "편집셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-13",
      "content": "(~26.03.17) google ai studio TTS 생성 및 기존 TTS 교체 작업 - 세종-안성(청용천교) 검토서 영상 0장, 5장 google ai studio TTS제작 (20%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-31",
      "content": "총괄기획실 세미나",
      "project_name": "공통",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-16",
      "content": "(~26.03.17) google ai studio TTS 생성 및 기존 TTS 교체 작업 - 세종-안성(청용천교) 검토서 영상 0장, 5장, 6장 google ai studio TTS제작 및 해당 영상 수정 (50%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 6.0
    },
    {
      "date": "2026-03-31",
      "content": "가이아 소개 영상 작업",
      "project_name": "GAIA",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-31",
      "content": "기술공감세미나",
      "project_name": "공통",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-31",
      "content": "부산 번영로 고가차도 철거 및 지하화 도시재생 프로젝트",
      "project_name": "공통",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-31",
      "content": "총괄 세미나 참석(바이브코딩 ai 세미나)",
      "project_name": "공통",
      "manager": "윤봄이",
      "cell": "편집셀",
      "hours": 4.0
    },
    {
      "date": "2026-03-17",
      "content": "(~26.03.17) google ai studio TTS 생성 및 기존 TTS 교체 작업 - 세종-안성(청용천교) 검토서 영상 0장, 5장, 6장 google ai studio TTS제작 및 해당 영상 수정 (100%진행)",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-31",
      "content": "[2026년 1분기 총괄기획실 세미나]",
      "project_name": "공통",
      "manager": "이예진",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-17",
      "content": "경부선 1구간 2구간 드론 추가 영상&csv파일 정리&adobe 호환 가능 mp4 영상 변환",
      "project_name": "청용천교 업무지원",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-17",
      "content": "AI google TTS 0장수정(enhance speech from adobe사용 / 기계음 분리작업 추가)",
      "project_name": "청용천교 업무지원",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-18",
      "content": "(~26.00.00) 드론 영상을 활용한 철도 주변 지장물 자동 분석 및 AI 모델 적용 작업 - 적용할 수 있는 ai 조사",
      "project_name": "청용천교 업무지원",
      "manager": "권순호",
      "cell": "영상셀",
      "hours": 4.5
    },
    {
      "date": "2026-03-31",
      "content": "바이브코딩 중심의 기술 트렌드 이해 및 실무 적용 방안 탐색을 위한 기술공감 세미나 참여",
      "project_name": "공통",
      "manager": "정지윤",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-31",
      "content": "위치기반페이지 - 보상현황 리스트 수정사항 반영 - 퍼블리싱 화면 QA",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-20",
      "content": "철도 오브젝트 자동 인식 AI 연구",
      "project_name": "청용천교 업무지원",
      "manager": "양숙영",
      "cell": "영상셀",
      "hours": 8.0
    },
    {
      "date": "2026-03-31",
      "content": "총괄기획실 세미나",
      "project_name": "공통",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 3.0
    },
    {
      "date": "2026-03-31",
      "content": "배움터 화면및 기능 QA",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-25",
      "content": "경부선(1구간,2구간 최종값으로 적용-태그와 드론만 추가됨, 디자인된 배경 추가 테스트 )",
      "project_name": "청용천교 업무지원",
      "manager": "박지영",
      "cell": "영상셀",
      "hours": 0.5
    },
    {
      "date": "2026-03-31",
      "content": "[총괄기획실 세미나] 바이브코딩",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 3.5
    },
    {
      "date": "2026-03-31",
      "content": "[EBI] - 면담자 3인 작성완료 문서 최종 검토 및 수정하여 팀장님께 송부완료",
      "project_name": "공통",
      "manager": "최혜은",
      "cell": "편집셀",
      "hours": 1.0
    },
    {
      "date": "2026-03-31",
      "content": "-홈페이지 에러 확인",
      "project_name": "한맥가족 배움터",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 5.0
    },
    {
      "date": "2026-03-31",
      "content": "-바이브코딩 세미나",
      "project_name": "공통",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 2.0
    },
    {
      "date": "2026-03-31",
      "content": "-\"보상관리\"페이지 : 기획시안",
      "project_name": "Domainer",
      "manager": "허유나",
      "cell": "UX셀",
      "hours": 1.0
    },
    {
      "date": "2026-04-01",
      "content": "도메이너 민원 기획확인 및 디자인",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "ux셀",
      "hours": 10.3
    },
    {
      "date": "2026-04-02",
      "content": "ㅁ 민원관리 - 민원 리스트 디자인및 수정 - 민원정보 영역 디자인",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "ux셀",
      "hours": 7.0
    },
    {
      "date": "2026-04-02",
      "content": "배움터 이미지 수정사항 반영",
      "project_name": "한맥가족 배움터",
      "manager": "채선영",
      "cell": "ux셀",
      "hours": 1.0
    },
    {
      "date": "2026-04-03",
      "content": "민원관리 페이지 디자인",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "ux셀",
      "hours": 8.0
    },
    {
      "date": "2026-04-06",
      "content": "민원 관리페이지 디자인 - 접수 입력 / 뷰 페이지 (1차시안 전달) - 검토 입력 / 뷰 페이지 (1차시안 전달) - 협의 입력 / 뷰 페이지 (20% 완료) - 종결 입력 / 뷰 페이지 (1차시안 전달)",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "ux셀",
      "hours": 8.0
    },
    {
      "date": "2026-04-07",
      "content": "민원 관리페이지 디자인 - 접수 입력 / 뷰 페이지 (1차시안 전달) - 검토 입력 / 뷰 페이지 (1차시안 전달) - 협의 입력 / 뷰 페이지 (20% 완료) - 종결 입력 / 뷰 페이지 (1차시안 전달)",
      "project_name": "Domainer",
      "manager": "채선영",
      "cell": "ux셀",
      "hours": 8.0
    }
  ]
};